[
    {
        "adult": "6+",
        "country": "Австралия, Индия, США, Великобритания, Канада",
        "description": "Продолжение истории маленького и непоседливого кролика по имени Питер. Беатрис, Томас и крольчата, наконец, находят общий язык и начинают спокойную и размеренную жизнь за городом. Однако Питеру это совсем не по нраву: его мятежная душа требует приключений, и он отправляется на их поиски в большой город, туда, где его проделки уж точно оценят по достоинству. Тем временем, члены его большой дружной семьи, рискуя жизнью, отправляются вслед за Питером, чтобы вернуть его домой, и теперь беглецу предстоит решить, что же для него важнее всего.",
        "genre": "семейны, фэнтези, приключения, комедия, анимация",
        "green1": "none",
        "green2": "none",
        "green3": "none",
        "length": "1 ч. 39 мин.",
        "pic": "http://nvz-online.ucoz.pl/app/rp.jpeg",
        "producer": "Уилл Глак",
        "red1": "09:25 200р",
        "red2": "11:05 200р",
        "red3": "none",
        "roles": "Джеймс Корден Роуз Бирн Донал Глисон Дэвид Ойелоуо Марго Робби Элизабет Дебики Айми Хорн Колин Муди Ленни Джеймс Руперт Дегас",
        "title": "Кролик Питер 2",
        "trailer": "Az07kyFKms0",
        "year": "2021"
    },
    {
        "adult": "18+",
        "country": "Китай",
        "description": "История грандиозного масштаба расскажет об удивительном фэнтезийном мире, где магия и мифические чудовища поражают и взор, и разум.  На своем пути воин столкнется с суровыми испытаниями, станет свидетелем невероятных баталий и будет противостоять загадочным ассасинам в алом. Каждый его шаг должен быть решителен, но осторожен, ведь его действия найдут отклик за пределами реальности и изменят судьбы людей параллельного мира навсегда.",
        "genre": "фэнтези, боевик",
        "green1": "16:00 200",
        "green2": "20:45 200",
        "green3": "none",
        "length": "2 ч. 10 мин.",
        "pic": "http://nvz-online.ucoz.pl/app/as.jpeg",
        "producer": "Лу Ян",
        "red1": "none",
        "red2": "none",
        "red3": "none",
        "roles": "Лэй Цзяинь Ян Ми Дун Цзыцзянь Юй Хэвэй Го Цзинфэй Ван Шэнди Тун Лия Дун Цзэ Ян И Лю Тяньцзо",
        "title": "Ассасин. Битва миров",
        "trailer": "94QO179zYsc",
        "year": "2021"
    },
    {
        "adult": "12+",
        "country": "Россия",
        "description": "Лето 1944 года. Советские войска ведут наступление, но враг еще очень силен. Летчик-истребитель Михаил Девятаев попадает в плен. Ему предстоит сделать выбор — вернуться в небо, продолжив войну на стороне врага, или отправиться в концлагерь на остров Узедом. Отчаянный ас Девятаев выбирает третье — побег. Но с засекреченного острова, где идут испытания немецких крылатых ракет, нельзя убежать. Зато можно улететь — на аэродроме стоит новейший вражеский бомбардировщик с «оружием возмездия» Третьего рейха на борту. Улететь — и совершить самый дерзкий побег в военной истории.\r\n\r\n",
        "genre": "военный , история, драма, биография",
        "green1": "none",
        "green2": "none",
        "green3": "none",
        "length": "1 ч. 57 мин.",
        "pic": "http://nvz-online.ucoz.pl/app/dev.jpeg",
        "producer": "Тимур Бекмамбетов, Сергей Трофимов",
        "red1": "15:15 250Р",
        "red2": "none",
        "red3": "none",
        "roles": "Павел Прилучный Павел Чинарёв Евгений Серзин Дарья Златопольская Дмитрий Лысенков Тимофей Трибунцев Алексей Филимонов Олег Чугунов Никита Кологривый Антон Ксенев",
        "title": "Девятаев",
        "trailer": "wCV7WfS91r4",
        "year": "2021"
    },
    {
        "adult": "18+",
        "country": "США, Канада",
        "description": "Импульсивный детектив полиции Нью-Йорка Зик Бэнкс всю жизнь пытается вырваться из тени своего отца, прославленного ветерана правоохранительных органов. Однажды Бэнксу и его новому напарнику поручают расследование серии жестоких убийств, которые странным образом напоминают преступления прошлых лет. Так они оказываются в эпицентре зловещей игры, и цена проигрыша в ней — человеческая жизнь.\r\n\r\n",
        "genre": "детектив, триллер, Ужасы",
        "green1": "23:00 200р",
        "green2": "none",
        "green3": "none",
        "length": "1 ч. 39 мин.",
        "pic": "http://nvz-online.ucoz.pl/app/pila.jpeg",
        "producer": "Даррен Линн Боусман",
        "red1": "none",
        "red2": "none",
        "red3": "none",
        "roles": "Крис Рок Сэмюэл Л. Джексон Морган Дэвид Джонс Али Джонсон Дэн Петрониевич Ричард Зэппери Эди Инксеттер Лейла Ли Макс Мингелла Кристофер Таи",
        "title": "Пила: Спираль",
        "trailer": "qTgUlsYLlCU",
        "year": "2021"
    },
    {
        "adult": "6+",
        "country": "США",
        "description": "Лаки Прескотт — юная бунтарка, совсем как ее мама, легендарная бесстрашная наездница, которую дочь почти не помнит. После очередной шалости заботливая тетушка Кора, вырастившая девочку, отправляет ее жить к отцу. Теперь все, о чем мечтает Лаки — вырваться на волю из крошечного сонного городка. Все меняется, когда она знакомится со Спиритом — диким мустангом, таким же упрямым и независимым, как и она сама. После того как Спирит попадает в руки бессердечного ковбоя и его подельников, Лаки в сопровождении новых друзей отправляется в полное опасностей путешествие, чтобы его спасти.",
        "genre": "семейны, приключения, анимация",
        "green1": "Скоро",
        "green2": "none",
        "green3": "none",
        "length": "1 ч. 27 мин.",
        "pic": "http://nvz-online.ucoz.pl/app/spir.jpeg",
        "producer": "Илэйн Боган, Эннио Торресан",
        "red1": "none",
        "red2": "none",
        "red3": "none",
        "roles": "Изабела Мерсед Джулианна Мур Джейк Джилленхол Марсаи Мартин Маккенна Грейс Уолтон Гоггинс Гари А. Хэккер Эйса Гонсалес",
        "title": "Спирит Непокорный",
        "trailer": "J9NsLE4vutc",
        "year": "2021"
    },
    {
        "adult": "16+",
        "country": "США",
        "description": "Камилл — новенькая в элитной женской школе, где недавно при загадочных обстоятельствах погибла одна ученица. Когда умирает очередная девушка, Камилл выясняет, что несчастья начали случаться после спиритического сеанса, во время которого девушки в шутку вызывали дух самоубийцы, покончившей с собой в этих стенах много лет назад.",
        "genre": "Ужасы",
        "green1": "none",
        "green2": "none",
        "green3": "none",
        "length": "1 ч. 32 мин.",
        "pic": "http://nvz-online.ucoz.pl/app/seans.jpeg",
        "producer": "Саймон Баррет",
        "red1": "23:25 250р",
        "red2": "none",
        "red3": "none",
        "roles": "Сьюки Уотерхаус Мэдисен Бити Инанна Саркис Элла-Рэй Смит Стефани Сай Джульет Амара Джейд Майкл Симус Паттерсон Марина Стивенсон Керр Меган Бест",
        "title": "Спиритический сеанс",
        "trailer": "owtPO8tc4Y4",
        "year": "2021"
    },
    {
        "adult": "18+",
        "country": "Канада, США",
        "description": "Ханна, спасательница в парашютном отряде, пытается пережить трагический инцидент, унесший жизни троих людей. Отправившись патрулировать удаленный участок леса, Ханна неожиданно встречает до смерти напуганного 12-летнего мальчика, которому не к кому больше обратиться за помощью.",
        "genre": "боевик, триллер, драма",
        "green1": "none",
        "green2": "none",
        "green3": "none",
        "length": "1 ч. 46 мин.",
        "pic": "http://nvz-online.ucoz.pl/app/dead.jpeg",
        "producer": "Тейлор Шеридан",
        "red1": "17:20 250 р",
        "red2": "none",
        "red3": "none",
        "roles": "Финн Литтл Анджелина Джоли Джон Бернтал Николас Холт Эйдан Гиллен Тайлер Перри Джейк Уэбер Тори Киттлз Джеймс Джордан Лора Каннингэм",
        "title": "Те, кто желает мне смерти",
        "trailer": "XOlNN31plyM",
        "year": "2021"
    },
    {
        "adult": "16+",
        "country": "США",
        "description": "Семья Эбботт продолжает бороться за жизнь в полной тишине. Вслед за смертельной угрозой, с которой они столкнулись в собственном доме, им предстоит познать ужасы внешнего мира. Они вынуждены отправиться в неизвестность, где быстро обнаруживают, что существа, охотящиеся на звук, — не единственные враги за пределами безопасной песчаной тропы.",
        "genre": "триллер, фантастика, Ужасы, драма",
        "green1": "19:10 250 р.",
        "green2": "none",
        "green3": "none",
        "length": "1 ч. 37 мин.",
        "pic": "http://nvz-online.ucoz.pl/app/sielent.jpeg",
        "producer": "Джон Красински",
        "red1": "none",
        "red2": "none",
        "red3": "none",
        "roles": "Эмили Блант Джон Красински Милли Симмондс Ноа Джуп Киллиан Мёрфи Джимон Хонсу Окьерете Онаодован Скут МакНэри Zachary Golinger Блейк ДеЛонг",
        "title": "Тихое место 2",
        "trailer": "gYwowpbn_xs",
        "year": "2021"
    },
    {
        "adult": "12+",
        "country": "США",
        "description": "Доминик Торетто ведет спокойную жизнь вместе с Летти и своим сыном Брайаном, однако, они знают, что новая опасность всегда где-то рядом. В этот раз Доминику придется встретиться с призраками прошлого, если он хочет спасти самых близких. Команда снова собирается вместе, чтобы предотвратить дерзкий план по захвату мира, который придумал самый опасный преступник и безбашенный водитель из всех, с кем они сталкивались ранее. Ситуация усложняется тем, что этот человек — брат Доминика Джейкоб, которого много лет назад изгнали из семьи.",
        "genre": "криминал, боевик, триллер, приключения",
        "green1": "13:25 200р",
        "green2": "18:15 200р",
        "green3": "none",
        "length": "2 ч. 25 мин.",
        "pic": "http://nvz-online.ucoz.pl/app/forcsage.jpeg",
        "producer": "Джастин Лин",
        "red1": "12:45 250р",
        "red2": "20:55 250р",
        "red3": "none",
        "roles": "Вин Дизель Джон Сина Тайриз Гибсон Лудакрис Джордана Брюстер Натали Эммануэль Мишель Родригес Хелен Миррен Шарлиз Терон Майкл Рукер",
        "title": "Форсаж 9",
        "trailer": "ZSXCVfBzksM",
        "year": "2021"
    }
]